<!DOCTYPE html><html lang="en" xmlns="http://www.w3.org/1999/xhtml"><head><meta charset="utf-8"><title></title><meta name="viewport" content="width=device-width" /><link type="text/css" href="style.css" rel="stylesheet" /><meta name="generator" content="StaticWeb" /></head><body><div><div class="header"><span class="page-title"><a href="index.html">Brf Skagag&#229;rd</a></span><div><ul class="navigation"><li><a href="news.html"><strong>Nyheter</strong></a></li><li><a href="member.html">Medlem</a></li><li><a href="map.html">Omr&#229;det</a></li><li><a href="contact.html">Kontakt</a></li></ul></div></div><div class="mood" style="background-image: url(&quot;./img/mood/default.jpg&quot; );"></div>        <div class="container">            <div class="breadcrum">                <a href="index.html">Start</a> > <span class="breadcrum-current-node">Nyheter</span>            </div>            <div class="sw-editable" id="contenArea"><div id="2016-11-07" class="news-item"><h2>Dags f&#246;r byte av filter</h2><div class="news-date">2016-11-07</div><p>Den 16 november (onsdag) &#228;r det dags att byta filter i v&#229;ra ventilationsaggregat i badrummen. I samband med bytet kommer vi &#228;ven att byta kolfilter i k&#246;ksfl&#228;ktarna och kontrollera att det finns en brandvarnare i l&#228;genheten.</p><p><strong>Vad m&#229;ste du g&#246;ra&#63;</strong><br></p><p>&nbsp;<br></p><ol><li><strong>Om du inte &#228;r hemma under hela dagen, l&#228;mna nyckel till din l&#228;genhet mellan kl.07.00 och 08.00 onsdagen den 16 november i trapphuset p&#229; Oddegatan 10.</strong> Nyckeln kan h&#228;mtas mellan kl.17 och 18 p&#229; samma st&#228;lle. Om du inte kan l&#228;mna nyckeln p&#229; morgonen kontakta styrelsen p&#229; <a href="mailto:styrelsen@brfskagagard.se" data-mce-href="mailto:styrelsen@brfskagagard.se"><span class="s1">styrelsen@brfskagagard.se<br></span></a><br></li><li><span class="s1">F&#246;r att underl&#228;tta bytet av kolfilter i k&#246;ksfl&#228;ktarna &#228;r det bra om du <strong>reng&#246;r k&#246;ksfl&#228;kten</strong> i enlighet med instruktionerna i bruksanvisningen innan den 16 november. Bruksanvisning:&nbsp;<a href="http://www.brfskagagard.se/docs/Skotselrad/Bruksanv&#95;230&#95;Franke.pdf">http://www.brfskagagard.se/docs/Skotselrad/Bruksanv&#95;230&#95;Franke.pdf</a><br></span></li><li><p>Bostadsr&#228;ttf&#246;reningen &#228;r skyldig att se till att det finns en brandvarnare i varje l&#228;genhet. Det &#228;r den boendes skyldighet att se till att brandvarnaren fungerar. <strong>Det &#228;r f&#246;renat med livsfara f&#246;r alla i huset om inte brandvarnarna fungerar!</strong> Byt d&#228;rf&#246;r omedelbart batteri i brandvarnaren n&#228;r det beh&#246;vs (signal ges).</p></li></ol><p>Om du har fr&#229;gor om ovanst&#229;ende kontakta styrelsen p&#229; styrelsen@brfskagagard.se</p></div><div id="2016-10-26" class="news-item"><h2>Canal Digital blir Bredbandsbolaget</h2><div class="news-date">2016-10-26</div><p>V&#229;r bostadsr&#228;ttsf&#246;rening har ett avtal med Canal Digital om att alla l&#228;genheter har tillg&#229;ng till ett basutbud av TV-kanaler (Sveriges Television och TV4). Nu kommer Canal Digital att ers&#228;ttas av Bredbandsbolaget. Om du anv&#228;nder denna tj&#228;nst m&#229;ste du kontakta Bredbandsbolaget f&#246;r att registrera dig som kund. Annars blir det svart i TV-rutan efter den 31 oktober. Om du har ett eget avtal med Canal Digital eller n&#229;gon annan TV-operat&#246;r s&#229; ber&#246;rs du inte av detta.<br></p><p>Du som inte har n&#229;got eget TV-abonnemang m&#229;ste kontakta Bredbandsbolaget SNARAST p&#229; 0200-116 500 eller via www.bredbandsbolaget.se/byte.Viktig information om din l&#228;genhet!<br></p></div><div id="2016-10-21" class="news-item"><h2>Garantibesiktning av din l&#228;genhet<br></h2><div class="news-date">2016-10-21</div><p>Nu har det g&#229;tt fem &#229;r sedan v&#229;ra hus blev f&#228;rdiga och det &#228;r dags att f&#246;lja upp garantibesiktningen.<br>Om ni har fel i era l&#228;genheter som p&#229;pekades vid garantibesiktningen och inte &#229;tg&#228;rdats eller har uppt&#228;ckt byggfel som missades, vill vi att ni anm&#228;ler detta till styrelsen, senast s&#246;ndag 30/10/2016.</p><p>Skicka ett mail till garanti@brfskagagard.se eller l&#228;gga en lapp i BRF:s brevl&#229;da p&#229; Skagafjordsgatan 11.<br>Gl&#246;m inte att skriva l&#228;genhetsnummer, namn och telefonnummer d&#228;r vi kan n&#229; dig.</p></div><div id="2016-08-24" class="news-item"><h2>Arbeten p&#229; fasaderna v34-47</h2><div class="news-date">2016-08-24</div><p>Arbete kommer att p&#229;g&#229; m&#229;ndag till fredag mellan kl 08.00-16.00 och kommer att best&#229; utav reperation av fasaden n&#228;rmast marken.</p><p>Prelimin&#228;r tidsplanering:</p><p>Etablering - v34<br>Rivning - v35-38<br>Pl&#229;t - v37-43<br>F&#246;rbesiktning - v42<br>Puts och m&#229;lning - v43-47<br>Besiktning - v48<br><br></p></div><div id="2016-07-26" class="news-item"><h2>Protokoll och &#229;rsredovisning fr&#229;n st&#228;mman<br></h2><div class="news-date">2016-07-26</div><p>Tack till alla medlemmar som deltog p&#229; ordinarie f&#246;reningsst&#228;mman den 24:e Maj. Nu &#228;r protokollet f&#228;rdigskrivet och finns f&#246;r nedladdning f&#246;r de med intresse.&nbsp;<br><br><a href="/docs/2016/protokoll-stamma-2016-05-24.pdf" target="&#95;blank" data-mce-href="docs/2016/protokoll-stamma-2016-05-24.pdf">Protokollet fr&#229;n ordinare f&#246;reningsst&#228;mma</a>&nbsp;hittar du&nbsp;<a href="/docs/2016/protokoll-stamma-2016-05-24.pdf" target="&#95;blank" data-mce-href="docs/2016/protokoll-stamma-2016-05-24.pdf">h&#228;r</a><br>&#228;r du intresserad av&nbsp;<a href="/docs/2016/Arsredovisning-BrfSkagagard.pdf" target="&#95;blank" data-mce-href="docs/2016/Arsredovisning-BrfSkagagard.pdf">f&#246;reningens &#229;rsredovisning</a>&nbsp;finns &#228;ven den tillg&#228;nglig&nbsp;<a href="/docs/2016/Arsredovisning-BrfSkagagard.pdf" target="&#95;blank" data-mce-href="docs/2016/Arsredovisning-BrfSkagagard.pdf">h&#228;r</a><br></p></div><div id="2016-02-01" class="news-item"><h2>Nytt telefon nummer till styrelsen</h2><div class="news-date">2016-02-01</div><p>Styrelsen vill g&#246;ra er uppm&#228;rksamma p&#229; att vi har bytt telefon nummer till vilket ni kan n&#229; n&#229;gon av oss i styrelsen. Det nya numret &#228;r:&nbsp;073 58 57 838.</p></div><div id="2015-11-10" class="news-item"><h2>Svalare i garage</h2><div class="news-date">2015-11-10</div><p>Som kanske n&#229;gra redan har m&#228;rkt s&#229; &#228;r det svalare i garaget sedan ett tag tillbaka. Detta beror p&#229; att vi i och med reparation av en fl&#228;kt uppt&#228;ckte att fl&#228;ktarna i garaget&nbsp;var felaktigt installerade och inst&#228;llda. Detta orsakade att de tidigare k&#246;rde p&#229; full fart &#229;ret runt oavsett om garaget beh&#246;vde v&#228;rmas eller ej. De &#228;r nu inst&#228;llda att h&#229;lla en minsta temperatur p&#229; ungef&#228;r 12 grader. Vi hoppas att denna &#228;ndring, ut&#246;ver l&#228;ngre h&#229;llbarhet &#228;ven kommer minska v&#229;ra energikostnader.</p></div></div>        </div></div>    <script async="async" src="./admin/js/checker.js"></script></body></html>